import React from 'react';

import './aboutpage.css'


export default function AboutPage() {

    return (
        <div className={'about-page'}>
            <ul>
                <li className={'li'}>
                    «Caramel_store» – ведущий российский ритейлер модной одежды.
                </li>
                <li className={'li'}>
                    Ежедневно в магазинах компании в России и за рубежом осуществляют покупки более 100 000 человек. Caramel_store успешно развивается и продолжает расширять географию присутствия.
                </li>
                <li className={'li'}>
                    У каждого из представленных брендов есть собственная стратегия развития и своя целевая аудитория, что позволяет эффективно представлять Caramel_store в основных сегментах mass market.
                </li>
                <li className={'li'}>
                    В нашей команде больше 5000 успешных специалистов, стремящихся к профессиональному росту и развитию. 
                </li>
                <li className={'li'}>
                    В управлении Caramel_store находится 850 магазинов в России и в странах зарубежья (по информации на 1.09.2019). 
                </li>
                <li className={'li'}>
                    Центральный офис расположен в Санкт-Петербурге.
                </li> 
            </ul>
        </div>
    )
}